<template>
  <div class="page_root">
    <template v-if="type === '1'">
      <span class="title"> 积极扩大有效投资！ </span>
      <p>
        我国16-24岁的失业率情况不仅没有止升回落，还在加速上升，这是万万没想到的。
      </p>
      <p>
        今天上午，国家统计局发布上半年的经济数据。标题起得很好，我们自愧不如。
      </p>

      <img style="width: 100%" src="@/assets/images/weixin1.png" alt="" />

      <p>最实在的，GDP最终还是要靠人去实现的吧。</p>

      <p>所以我们继续关注上个月的失业率情况。</p>
      <p>
        首先，上半年，全国城镇新增就业654万人。
        我们计算了单月的新增就业情况发现，除了1-2月新增就业人口合计为167万人外，3至6月，这四个月每月的新增就业人口保持在120万左右。
      </p>
      <p>对比去年同期单月的情况，每个月大概少了20万的新增就业人口。</p>

      <img src="@/assets/images/weixin2.png" alt="" />

      <p>其次，看看失业率。</p>

      <p>
        今年1-6月，全国城镇调查失业率平均为5.7%，总体失业率比今年早些时候有小幅下降。
      </p>
      <p>
        但是分年龄段来看，16至24岁的失业率又创新高了，而且失业率在加速上升。情况不是很好，只能自求多福了。
      </p>
      <p>
        6月，16至24岁人口失业率飙升到19.3%。上个月已突破历史新高，5月该年龄段的失业率为18.4%，这意味着，6月的失业率环比增加了0.9个。
      </p>

      <p>而今年上半年的情况是，16至24岁人口失业率从15.3%升至19.3%。</p>

      <p>很严峻的现实是，刚毕业的“年轻人”正在失去就业市场的竞争力。</p>

      <p>“毕业即失业”，已经不是简单一句调侃的话。</p>

      <img src="@/assets/images/weixin3.png" alt="" />

      <p>
        虽然16-24岁的失业率在不断走高，但总体失业率却有所降低，原因是，25-59岁的失业率环比跌了很多。
      </p>
      <p>
        统计局的数据显示，6月，我国25-59岁人口的失业率降低至4.5%，比上一年下降了0.6个百分点。
      </p>
      <p>
        同时，25-59岁人口的失业率已经回到今年的最低位置了，按照这个趋势，估计还会再往下走。
      </p>
      <p>这是不是也意味着，有经验、有产出的社会打工人，更受企业和HR青睐。</p>
      <p>但这不绝对，裁员的现象，不论是在哪个年龄段，还是时有发生。</p>

      <img src="@/assets/images/weixin4.png" alt="" />

      <p>
        我们在上个月也出了一篇分析，（可戳：），当中就提到了不少大厂裁员的故事。
      </p>

      <p>今年就业形势严峻，和较差的大环境有关。</p>

      <p>
        央行在前段时间做了一份问卷调查报告，就提到，今年二季度，普遍就业感受较低，只有一成（10.1%）的居民认为“形势较好，就业容易”。
      </p>
      <p>
        44.3%的居民认为“一般”，45.6%的居民认为“形势严峻，就业难” 或“看不准”。
      </p>

      <img src="@/assets/images/weixin5.png" alt="" />

      <p>
        没有就业，何来收入？没有收入，何来消费投资？一环扣一环，就业严峻的情况也会影响到居民的消费和经济增长。
      </p>

      <p>再问一句，为什么就业率低了？</p>

      <p>
        很直接的，企业收缩业务，有的行业老板基本都死一大半了，没有老板，哪里还有饭碗？（有！那就去创业咯）
      </p>

      <p>
        麦可思研究院之前还发了一份关于《2022年中国本科生就业报告》，当中就显示，2021届本科毕业初期的平均月薪5833元。
      </p>

      <p>2021届本科毕业，月收入过万的比例只有6.1%。</p>
      <p>
        而本科毕业5年的（2016届）能实现“月收入过万”的比例，也只有47.7%，还不过半。
      </p>
      <p>工作可能都快没了，想涨工资就更难了。</p>

      <p>所以，谁来拯救这届“年轻人”呢？</p>
    </template>

    <template v-if="type === '2'">
      <span class="title">
        跟着总书记学习二十大报告丨促进人与自然和谐共生
      </span>

      <p>
        编者按：习近平总书记在党的二十大报告中明确了中国式现代化的本质要求：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明新形态。
      </p>

      <p>
        牢牢把握新时代新征程党的使命任务，必须深入理解和把握中国式现代化的本质要求。央视网《天天学习》专栏特推出《跟着总书记学习二十大报告》九方面“本质要求”系列，与您一同学习。
      </p>
      <p>
        天天学习党的二十大报告明确指出，中国式现代化是人与自然和谐共生的现代化。
      </p>

      <p>
        党的十八大以来，习近平总书记围绕生态文明建设作出一系列重要论断，形成了习近平生态文明思想，把我们党对生态文明建设规律的认识提升到一个新境界，推动我国生态环境保护发生了历史性、转折性、全局性变化。
      </p>

      <p>
        央视网《天天学习》特梳理总书记相关重要论述，与您一同领悟中国式现代化本质要求的深刻内涵。
      </p>
      <img src="@/assets/images/2-1.png" alt="" />
      <img src="@/assets/images/2-2.png" alt="" />
      <img src="@/assets/images/2-3.png" alt="" />
      <img src="@/assets/images/2-4.png" alt="" />
      <img src="@/assets/images/2-5.png" alt="" />
      <img src="@/assets/images/2-6.png" alt="" />
      <img src="@/assets/images/2-7.png" alt="" />
      <img src="@/assets/images/2-8.png" alt="" />
    </template>

    <template v-if="type === '3'">
      <span class="title">
        21条举措力挺民间投资，发改委将推出“绿灯”投资案例
      </span>

      <p>
        今年以来，扩大有效投资是稳增长的重要手段，而在总体投资中占比超过一半的民间投资则是稳投资的重要抓手。
      </p>

      <p>
        国家发改委7日对外发布的《关于进一步完善政策环境加大力度支持民间投资发展的意见》（下称《意见》）明确，支持民间投资参与102项重大工程等项目建设，支持制造业民间投资转型升级，鼓励民间投资以多种方式盘活存量资产。
      </p>

      <p>
        发改委表示，民间投资占全社会投资一半以上，坚持“两个毫不动摇”，加大政策支持，用市场办法、改革举措激发民间投资活力，有利于调动各方投资积极性、稳定市场预期、增加就业岗位、促进经济高质量发展，助力实现中国式现代化。
      </p>

      <p>
        近段时间以来，各地也纷纷推出重大项目推介、创新投融资方式、降低市场准入门槛等促进民间资本投资的相关举措，激发民间资本活力，稳定和扩大民间投资，从而发挥民间投资在稳增长中的关键作用。
      </p>

      <p>
        专家分析，本次提出的21项具体措施，责任主体明确，针对性很强。不仅会在短期内改善民间投资预期，尽快推动民间投资增速回稳向上，而且部分具体措施还将产生长期效应，改善经济潜在增长动力。
      </p>

      <p style="font-weight: bold">多种方式吸引民间资本参与重大项目</p>

      <p>
        作为反映市场经济活力最直观的指标之一，民间投资对于中国经济稳增长意义重大，也是经济增长的内生动能所在。自2012年有民间投资统计口径以来，全国民间投资占整体投资比重始终保持在55%以上，是投资的主力军。
      </p>
      <p>
        近一段时间，民间投资增速下滑，加大了经济下行压力。国家统计局最新披露数据显示，前三季度，全国固定资产投资(不含农户)421412亿元，同比增长5.9%。其中，民间投资增长2.0%，增速依然处于低位。今年以来，民间投资增速已经持续低于整体投资。
      </p>
      <p>
        国家发展改革委投资研究所副所长盛磊表示，未来5年是全面建设社会主义现代化国家开局起步的关键时期，专门出台支持民间投资发展的政策，发力准、举措实，意在着力破解制约民间投资发展的体制机制障碍，补齐投融资配套政策短板，优化民间投资社会环境。
      </p>
      <p>
        《意见》从发挥重大项目牵引和政府投资撬动作用、推动民间投资项目加快实施、引导民间投资高质量发展、鼓励民间投资以多种方式盘活存量资产、加强民间投资融资支持、促进民间投资健康发展六个方面提出了21条具体措施。
      </p>
      <p>
        《意见》提出，根据“十四五”规划102项重大工程、国家重大战略等明确的重点建设任务，选择具备一定收益水平、条件相对成熟的项目，多种方式吸引民间资本参与。支持民营企业参与铁路、高速公路、港口码头及相关站场、服务设施建设。鼓励民营企业加大太阳能发电、风电、生物质发电、储能等节能降碳领域投资力度。
      </p>
      <p>
        近年来，越来越多的民间资本开始进入铁路、电网等垄断领域。比如，今年1月8日，中国首条民营控股高铁——杭台高铁开通运营。今年4月，国家发改委、国家能源局印发《关于做好新能源领域增量混合所有制改革重点推进项目工作的通知》提出，充分发挥国有企业、民营企业在新能源领域的各自优势，鼓励以合作新设市场主体等增量混合所有制方式推进项目建设。
      </p>
      <p>
        清华大学中国现代国有企业研究院研究总监周丽莎表示，“十四五”我国将强化基础设施支撑引领作用，加快发展现代产业体系。能源电力发展面临保障持续稳定供应和加快清洁低碳转型的双重挑战，电网升级的要求更加迫切。同时，加快形成内外联通、安全高效的物流网络，铁路是重要环节。在此背景下，电力、铁路行业需要进一步推动改革。对于竞争性业务，垄断企业可以积极推动混合所有制改革，提高市场化程度，吸引民间资本进入。
      </p>
      <p>
        此外，新基建也是鼓励民间投资的重要领域。《意见》指出，营造有利于科技型中小微企业成长的良好环境，鼓励民间资本参与5G应用、数据中心、工业互联网、工业软件等新型基础设施及相关领域投资建设和运营，发展以数据资源为关键要素的数字经济，积极培育新业态、新模式。
      </p>
      <p style="font-weight: bold">加强民间投资融资支持</p>
      <p>
        民间资本集中在制造业、服务业等领域，近几年国内外相关行业面临超预期的冲击，导致行业的运行和发展面临困难，而民营资本融资渠道相对较窄，导致民营资本投资增速有所放缓。与此同时，宏观经济的波动也会影响到民间资本对于市场的预期。
      </p>
      <p>
        《意见》提出将从加大对民间投资项目融资的政策支持、引导金融机构积极支持民间投资项目、支持民营企业创新融资方式三个方面加大对民间投资的融资支持。
      </p>
      <p>
        经过多年投资建设，我国在基础设施等领域形成了一大批存量资产。有效盘活存量资产，形成存量资产和新增投资的良性循环，对于提升基础设施运营管理水平、拓宽社会投资渠道、合理扩大有效投资以及降低政府债务风险、降低企业负债水平等具有重要意义。
      </p>
      <p>
        在鼓励民间投资以多种方式盘活存量资产方面，《意见》明确，支持民间投资项目参与基础设施领域不动产投资信托基金（REITs）试点，引导民间投资积极参与盘活国有存量资产，通过盘活存量和改扩建有机结合等方式吸引民间投资，鼓励民营企业盘活自身存量资产。
      </p>
      <p>
        PPP、基础设施REITs试点是近期政策常提的拉动民间投资增长方式。近期，广东、浙江等地提出，通过基础设施REITs试点、PPP等方式，带动民间投资参与。河北也明确，支持民间投资参与基础设施REITs试点，年内REITs实现零的突破。鼓励具备长期稳定经营性收益的存量项目采用PPP模式盘活存量资产，将收回资金按规定用于再投资。
      </p>
      <p>
        中信证券首席经济学家明明对第一财经表示，当前稳增长压力较大，需要各个政策进一步发力。从政策的发力方向来看，主要还是扩大有效需求，特别是投资需求。推动基础设施领域REITs健康发展等相关措施可以比较快地盘活存量，也可以释放增量的流动性，为新增投资提供更好的支持。还有助于改善企业的资产负债，也可以为市场增加一些可投资的方向。
      </p>
      <p>
        财政部PPP中心日前发布的数据显示，截至第三季度末，2022年全国政府和社会资本合作（PPP）综合信息平台管理库新入库项目430个、投资额6935亿元。从支持领域看，PPP有力地支持了“两新一重”、绿色低碳等经济社会发展关键领域和薄弱环节。
      </p>
      <p style="font-weight: bold">优化营商环境</p>
      <p>
        激发民间投资活力，还需不断优化营商环境。党的二十大报告强调，优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。
      </p>
      <p>
        在进一步优化民间投资社会环境方面，《意见》指出，依法保护民营企业产权和企业家权益，在防止资本无序扩张的前提下设立“红绿灯”，推出一批“绿灯”投资案例，规范和引导资本健康发展。做好拟出台政策与宏观政策取向一致性评估，防止出台影响民间投资积极性的政策措施。加强宣传引导，及时回应市场关切，稳定市场预期，增强民间投资信心，促进民间投资高质量发展。
      </p>
      <p>
        《意见》还特别强调，健全完善政府守信践诺机制。在鼓励和吸引民间投资项目落地的过程中，要切实加强政务诚信建设，避免过头承诺，不开“空头支票”。地方各级政府要严格履行依法依规作出的政策承诺，对中小企业账款拖欠问题要抓紧按要求化解。加大失信惩戒力度，将政府拖欠账款且拒不履行司法裁判等失信信息纳入全国信用信息共享平台并向社会公开。
      </p>
      <p>
        深化“放管服”改革、持续优化营商环境，是稳住经济大盘的内在要求，也是提振市场主体信心的重要举措。国务院办公厅10月28日印发的《第十次全国深化“放管服”改革电视电话会议重点任务分工方案》，确定重点任务分工，并提出21项措施。10月31日，国务院办公厅发布了关于复制推广营商环境创新试点改革举措的通知。
      </p>
      <p>
        此外，近段时间以来，各地也多措并举，着力继续破除制约民间投资发展的“玻璃门”“弹簧门”“旋转门”，依法保护各类产权特别是私有产权，打破制约土地、劳动力、资本、技术、数据等要素自由流动的障碍。同时，推进更大力度的“放管服”改革，通过落实落细各项纾困帮扶政策，切实减轻民营企业经营负担，为民营企业聚焦优势、做精主业增添动力，提升他们长远发展的核心竞争力。
      </p>
      <p>
        比如，上海市提出，进一步扩大民间投资领域，鼓励和吸引更多社会资本参与市域铁路、新型基础设施等一批重大项目建设，鼓励民间投资以城市基础设施等为重点，通过综合开发模式参与重点项目建设。实施社会投资项目“用地清单制”改革，支持扩大企业债券申报和发行规模。
      </p>
    </template>
    <template v-if="type === '4'">
      <span class="title">聚星团队探索碳中和特点及演变</span>
      <p>
        近期，我们聚⭐星团队对接的由台湾森崴能源股份有限公司开发发行的森崴创新供应链金融平台项目，在线上发行以后获得完美的收获，聚⭐星就近期团队取得的成绩提出表扬。并表示：要立足未来，就要加强团队建设，只有不断地加强团队建设，提高自身素质，提高专业知识，才能在这场全球能源转型的浪潮中激流勇进，勇攀高峰。发展绿色新能源是我们未来的大趋势，大方向，只有让每一位加入都再这个平台获利，我们的项目才算真的成功。
      </p>
      <p>
        聚⭐星的成立，使得国内的金融行业迎来了一支有实力，有专业性的金融投资团队，在整个团队的发展过程中，聚⭐星积极致力于金融投资服务，希望能够通过全球全方位的支持，高端化的服务与全球化的金融视野来帮助大家实现各项资源的整合，协助每一位成员最大化的发展，也期待与国内许多金融投资者一起，共同打造一个良性的金融投资行业。而近年来，碳中和市场的蓝海，越来越多的业内人士，观察到了这个风口。
      </p>
      <p>
        随着技术的进步和产业的发展，能源资源日趋紧张，能源的可持
        续发展是各个国家所面临的不可回避的问题，世界各国都在寻求本国
        资源利用的同时从其他途径和地区来获取能源满足日趋膨胀的能源
        问题。在资源和能源紧张的现实前提下，建设资源节约型和环境友好
        型社会，大力发展新能源是目前社会的共同选择，也是经济社会可持
        续发展的战略举措。
      </p>
      <p>
        聚⭐星早早就开始了对碳中和市场的研究，那个时候，碳中和才仅仅只是一个概念的模型，但是聚⭐星依然洞察了这个互联网新兴行业，能够预测到，它在未来将改变人类现有的经济体系以及生活方式。在未来世界可再生能源一定是主流的人类生活的新模式。因此聚⭐星快人一步对绿色新能源领域开启了投资计划，组建了专业的团队对绿色能源平台进行了深度的研发。直到今年2022年，整个市场对于绿色能源依然热情不减投资的数量不减反增，推动经济社会绿色转型与高质量发展的必然要求。
      </p>
      <p>
        当下我国是全球碳排放量最多的国家，目前传统化石能源使用占比在我国是85%，研究显示，2030年实现“碳达峰”，每年资金需求约为3.1万亿-3.6万亿元，而目前每年资金供给规模仅为5256亿元，缺口超过2.5万亿元/年以上。2060年前实现“碳中和”，需要在可再生能源发电、先进储能、绿色零碳建筑等领域新增投资将超过139万亿元，资金需求量相当巨大。据目前我国财政资金投入数据报告来看，向绿色能源领域直接投入资金几乎为零，因此，需大力推广发展绿色金融不断完善与碳减排相关的投融资体制机制，增加资金来源和对地方的财政投入，助推“碳达峰”和“碳中和”。
      </p>
      <p>
        在未来三十年内，中国实现碳中和所需的绿色低碳投资规模超百万亿元，甚至可达数百万亿元。绿色金融是实现碳中和的关键手段，而绿色能源投资是绿色金融中不可或缺的一环.也是我国绿色转型未来最大的确定性；庞大的市场意味着巨大的财政压力，因此想实现碳中和目标政府需投入相对较少的财政资金，通过贴息
        银行金融机构担保方式为社会资本民间投资提供激励机制，放大财政资金杠杆；在实现碳中和的道路上，个人以及市场化民间资本是一股不可或缺的力量，这也将为老百姓带来了无限的商机。这也是我们聚⭐星选择这个平台的原因。
      </p>
      <p>
        作为互联网的创新供应链金融模式，目前正处大火的趋势，让我们有信心也相信它会走的越来越远，绿色新能源的时代，让我们也更加有理由相信它必将引领一个新时代的到来，我们作为投资者，也作为使用者，有这样一个坚实的平台兴起，无异于有了一个坚固的后盾，通过森崴能源这个平台，去探索互联网行业的致富之路。
      </p>
      <p>
        当全新的能源变革浪潮来临时，每个人的前途命运取决于对新事物的认知，努力洞明事物的本质比急慌慌地行动更有必要。大家都需要大量的时间和精力进行学习与思考，才能真正的了解到这场能源转型其中价值所在。
      </p>
      <p>
        随着碳中和正从概念阶段逐渐走向产业探索阶段，其业态形式、发展趋势无不显示其潜在的巨大商机，我们相信，在不久的将来，我们的生活将会随着现实生活的技术升级与革新，我们将会以一种全新的生活方式来到碳中和零碳时代，未来，人们的精神世界将变得更加丰富，体验更加健康环保的生活方式，令无数人心向往之。
      </p>
      <p>
        随着2021年全国两会之后，在国家战略目标政策大力推动与支持下，能源转型已经必然趋势，迎接国家红利政策下的巨大风口。因此森崴能源将提供供应链创新金融产品
        针对不同市场，设计独特的投融资模式
        实现业务目标，优化现金流管理、提高财务灵活性、实现增长与盈利目标.可持续的投身于这次历史性能源革命中，优先布局上下产业链。无论是设备制造商、供应商，渠道合作商以及投资人，森崴能源的创新投融资方案都能大大提高其竞争力。在销售阶段，我们提供独特的、切实可用的解决方案，帮助设备供应商增加销售机会，适应竞争压力，迅速抢占市场。实现企业可持续发展与可持续收益。
      </p>
      <p>
        未来的大方向便是碳中和，只有把握好了大方向，才能在时代的发展中顺流而下，取的更大的成功。面对如此汹涌的互联网金融浪潮，聚⭐星如同风中劲草，在如此庞大的冲击面前。我们只有稳步发展，扎实基础，才能在未来时代的进步中平稳的前行。整个世界的金融市场正在悄然发生变化，只有提前把握住了市场的动向，才能积极发展自身，对整个市场应对自如。
      </p>
    </template>
  </div>
</template>

<script>
export default {
  name: "ArticleDetailPage",

  data() {
    return {};
  },

  computed: {
    type() {
      return this.$route.query.type || "1";
    },
  },

  mounted() {
    document.body.scrollTop = 0;
    document.documentElement.scrollTop = 0;
  },

  methods: {},
};
</script>

<style lang="scss" scoped>
.page_root {
  padding: 117px 13%;
  align-items: flex-start;
  .title {
    width: 100%;
    font-size: 88px;
    font-family: Source Han Sans CN;
    font-weight: 200;
    color: #2c2b29;
    margin-bottom: 106px;
  }

  p {
    width: 100%;
    font-size: 26px;
    font-family: Source Han Sans CN;
    font-weight: 200;
    color: #22211f;
    line-height: 29px;
  }

  img {
    margin: 50px 0;
  }
}
</style>
